{
    "navbar": {
        "Casa": "Accueil",
        "Consigli_di_viaggio": "Conseils de voyage",
        "I_nostri_tour": "Nos circuits",  
        "I_nostri_parchi": "Nos circuits",
        "Guida": "Guide",
        "Noleggio_auto": "Location de voiture",
        "Lingua": "Langue"
    },
    "home": {
        "p1": "Plongez dans l’univers magique de Madagascar, une île enchanteresse nichée au cœur de l’océan Indien. Ce joyau naturel, véritable trésor d’histoire, de traditions et de culture, offre une expérience unique où se mêlent harmonieusement paysages à couper le souffle, biodiversité extraordinaire, et patrimoine vivant. Chaque coin de cette île raconte une histoire, un voyage à travers le temps, dans les pas des rois et des ancêtres qui ont façonné ce territoire.",
        "p2": "Madagascar, terre des Vazimba, les premiers habitants de l’île incarne des millénaires de richesses culturelles. En 2500 avant J.-C., ces pionniers vivaient en parfaite communion avec une nature spectaculaire, composée de forêts tropicales denses, de rivières cristallines et de montagnes empreintes de mysticisme. Leur sagesse ancestrale et leur lien spirituel avec la terre continuent d’inspirer la culture malgache contemporaine. Ici, l’histoire prend vie à travers des traditions authentiques, transmises de génération en génération.",
        "p3": "Votre aventure sur cette île exceptionnelle mérite une approche unique, et c’est là que nous intervenons. En tant que tour opérateur local 100% passionné, nous sommes dédiés à transformer vos rêves en réalité. Nous concevons pour vous des voyages sur mesure, soigneusement adaptés à vos envies et à vos attentes. Que ce soit pour explorer des parcs nationaux époustouflants, séjourner dans des hébergements soigneusement sélectionnés, ou vous détendre sur des plages idylliques, chaque détail est pensé pour rendre votre séjour inoubliable.",
        "p4":"Imaginez-vous réveillé par le chant des lémuriens, marchant parmi des baobabs millénaires ou plongeant dans des lagunes secrètes aux eaux turquoise. Nos itinéraires exclusifs vous emmènent au-delà des sentiers battus, dans des lieux reculés où le temps semble s’être arrêté. Là, vous rencontrerez des communautés locales chaleureuses et découvrirez des traditions ancestrales qui défient les siècles. Chaque moment passé ici est une invitation à l’émerveillement et à la découverte.",
        "p5": "Grâce à notre connaissance approfondie de Madagascar, nous vous garantissons bien plus qu’un simple voyage : une immersion totale, ponctuée de rencontres authentiques et d’émotions intenses. Des marchés animés aux cérémonies traditionnelles, des saveurs envoûtantes de la cuisine locale aux aventures en 4x4 dans des paysages à couper le souffle, chaque instant est conçu pour vous émerveiller.",
        "p6": "Faites confiance à notre expertise pour vous guider dans cette aventure royale et intemporelle. Avec nous, découvrez Madagascar comme peu l’ont fait, dans toute sa splendeur et son authenticité. Car rien n’égale l’émotion de parcourir cette île magique avec ceux qui la connaissent comme leur propre maison.",
        "Le_nostre": {
            "title":"Nos offres de voyage",
            "Viaggi_classici":{
                "title":"Voyages classiques  :",
                "descrption":"Laissez-vous séduire par la liberté. Partez à votre rythme et explorez les trésors de Madagascar à votre manière. Chaque instant est une invitation à la découverte. Créez votre propre aventure, loin des sentiers battus."
            },
            "Viaggi_di_gruppo":{
                "title":"Voyages de groupe  :",
                "descrption":"Vivez l’émotion de partager. Avec d’autres passionnés, plongez dans l’effervescence des marchés locaux, contemplez les baobabs millénaires et explorez ensemble les merveilles naturelles. Guidé par un expert, découvrez Madagascar dans une ambiance conviviale, où chaque rencontre enrichit l’expérience."
            },
            "Viaggi_tematici":{
                "title":"Voyages thématiques  :",
                "descrption":"Embarquez pour un voyage d’exception. Que vous soyez amateur de nature, passionné de culture ou explorateur culinaire, nos voyages thématiques sont conçus pour vous. Partez sur les traces des lémuriens, dégustez les saveurs uniques de la gastronomie malgache, ou laissez-vous bercer par les chants ancestraux des villages reculés."
        }
    }
    
    },

    "Tours":{
        "pangalannes":{
            "title":"Pangalanes : L'Odysée de Ramakarao",
            "p1":"Le 13 août 1336, Ramakarao, roi audacieux, franchit les rives de Matitanana près de Manakara, après un voyage épique partant de La Mecque, traversant Zanzibar et Mayotte. Ce voyage mythique, fait d'aventures et de découvertes, l’amena à explorer les canaux envoûtants du Canal des Pangalanes. Accompagné de ses fidèles, il s'aventura à travers des mangroves mystérieuses, des villages paisibles et des rivages peuplés d’oiseaux aquatiques, étendant son royaume au cœur de cette nature inexplorée. Aujourd'hui, en suivant les pas de Ramakarao, vous aussi pouvez plonger dans cette aventure sans pareille.",
            "p2":"L'est de Madagascar, là où le Canal des Pangalanes s'étend comme un ruban d’émeraude sous le soleil tropical, est une véritable invitation à explorer un monde où la nature semble vivre en parfaite harmonie. Depuis Manakara, ce canal enchanteur vous conduit à travers un paysage d'une beauté époustouflante, où la faune et la flore s'épanouissent dans une splendeur indomptée. Sur ses rives, les forêts tropicales luxuriantes chantent au rythme des oiseaux multicolores, un spectacle magique que vous ne trouverez nulle part ailleurs.",
            "p3":"Les eaux cristallines du canal, parées de nénuphars et de plantes aquatiques, offrent un tableau vivant que le soleil effleure doucement, créant une ambiance sereine et envoûtante. Au fil de l’eau, des villages pittoresques accueillent les voyageurs, offrant un aperçu authentique de la vie locale, où les habitants, fiers gardiens de traditions séculaires, vivent en harmonie avec cette nature généreuse. Chaque coin de ce voyage révèle un spectacle inoubliable : plages de sable doré, forêts denses et majestueuses, rizières en terrasses déclinant toutes les nuances de vert, ajoutent à la richesse de l'expérience.",
            "p4":"Le Canal des Pangalanes, avec ses mangroves paisibles et ses lagunes tranquilles, est un havre de paix, une terre promise pour les amoureux de la biodiversité. L’eau, animée de poissons colorés et d’oiseaux aquatiques, vous invite à une plongée profonde dans la magie de ce lieu. Et lorsque le crépuscule colore le ciel d'oranges et de roses, le spectacle est inoubliable, tout comme l’éveil de la faune nocturne qui ajoute une touche de mystère à cette aventure.",
            "p5":"En suivant les pas de Ramakarao, vous découvrirez bien plus qu’une destination touristique. Vous vivrez une expérience authentique, une immersion dans la nature sauvage de Madagascar, un lieu où chaque instant vous reconnecte avec l’âme de l’île et vous invite à explorer un monde fascinant, préservé et magique."
    
        }, 
        "Ouest":{
            "p1":"Dans l’Ouest majestueux de Madagascar, le roi Andriamandazoala, souverain du royaume de Menabe entre 1540 et 1560, se lança dans une exploration audacieuse du fleuve Tsiribihina. Bravant les eaux tumultueuses et les crocodiles, il traversa ce cours d’eau à trois reprises, établissant des liens indéfectibles avec les villages qu’il traversait. Son courage et sa sagesse forgèrent une légende qui, encore aujourd’hui, résonne dans ces terres empreintes de mystère.",
            "p2":"Les visiteurs, suivant les traces de ce roi légendaire, peuvent embarquer pour une croisière inoubliable sur le Tsiribihina, un voyage où la nature dévoile toute sa splendeur. Des cascades secrètes tombent en douceur dans des piscines naturelles scintillantes, entourées de falaises ornées d’une végétation luxuriante. Sur les rives, des lémuriens curieux et des caméléons aux teintes éclatantes se fondent dans un décor sauvage et préservé, tandis que des oiseaux rares enchantent les voyageurs de leurs chants mélodieux.",
            "p3":"À quelques kilomètres de là, les Tsingy de Bemaraha, inscrits au patrimoine mondial de l’UNESCO, se dressent tels des cathédrales de pierre. Ces formations rocheuses acérées, véritables chefs-d’œuvre naturels, forment un labyrinthe surréaliste où la flore et la faune prospèrent. Dans ce sanctuaire minéral, les aventuriers peuvent emprunter des passerelles suspendues offrant des panoramas à couper le souffle, ou explorer des grottes secrètes qui semblent murmurer les récits anciens.",
            "p4":"Non loin, Morondava et son emblématique Allée des Baobabs offrent un spectacle d’une rare intensité. Ces arbres géants, véritables gardiens du temps, se parent de teintes dorées au coucher du soleil, transformant le paysage en une toile vivante. Ici, chaque baobab raconte une histoire, mêlant légendes et traditions transmises par les communautés locales.",
            "p5":"Plus au nord, Belo sur Tsiribihina dévoile ses plages dorées et ses mangroves, abritant une vie marine foisonnante. Les habitants, fiers de leur héritage, partagent avec générosité leurs traditions séculaires et leur profond respect pour cette nature généreuse.",
            "p6":"Dans l’Ouest de Madagascar, chaque pas sur cette terre mythique est une invitation à l’émerveillement. Entre histoire et biodiversité exceptionnelle, laissez-vous envoûter par cette région où les récits royaux et la beauté sauvage se rencontrent pour offrir une expérience inoubliable."
        },
        "Nosy_be":{
            "p1":"Régnant de 1639 à 1689, le roi Andriamaitso, profondément fasciné par la nature, fit de l'île de Nosy Be son royaume préféré. C’est à Lokobe, un lieu empreint de mystère et de sacralité, qu’il découvrit une forêt dense, où la majesté de la nature semble s’allier aux légendes anciennes. En explorant cette jungle préservée, il rencontra des espèces endémiques d'une beauté rare, comme le caméléon panthère et le lémurien noir. Aujourd’hui, Lokobe demeure un sanctuaire protégé, un havre de paix où repose le roi, et où chaque souffle d’air semble murmurer les secrets du passé.",
            "p2":"Venez suivre les pas du roi et laissez-vous envoûter par la magie de Nosy Be, un véritable trésor caché de Madagascar. Ici, la nature s’épanouit dans une harmonie envoûtante. Imaginez-vous sur des plages de sable blanc éclatant, baignant dans des eaux turquoise d’une clarté cristalline, entourées de palmiers gracieux et de plantations de canne à sucre qui étendent leur verdure luxuriante. Les forêts tropicales, quant à elles, abritent une faune fascinante, où des lémuriens espiègles et des caméléons aux couleurs éclatantes vous dévoilent la richesse de cette biodiversité unique. Au large, les récifs coralliens, vibrants de mille nuances, cachent un monde sous-marin d'une beauté stupéfiante, où les poissons tropicaux et les tortues de mer glissent dans une danse silencieuse.",
            "p3":"Nosy Be n’est pas seulement une destination, mais un véritable paradis où chaque instant invite à l’émerveillement. Venez y découvrir un lieu où l’histoire et la nature se rencontrent, où chaque pas vous rapproche d’une beauté sauvage et authentique. Suivez le chemin du roi, et laissez-vous envoûter par l’essence même de Madagascar."
        },
        "Sainte_Marie":{
            "p1":"Avant 1300, un homme nommé Boraha, guidé selon les récits par des baleines majestueuses, atteignit une île paradisiaque qui porterait longtemps son nom, île Boraha, avant de devenir l’actuelle Sainte-Marie. Cet éden tropical, empreint de mystères et de légendes, mêle une nature préservée à une histoire fascinante. Boraha, vénéré pour ses dons de guérison à base d’eau de mer, a laissé un héritage indélébile, et son esprit semble encore habiter ces lieux enchanteurs.",
            "p2":"Aujourd’hui, Sainte-Marie invite les voyageurs à une immersion totale dans un univers où passé mystique et beauté naturelle s’entrelacent harmonieusement. Imaginez-vous flânant sur des plages de sable doré, caressées par une brise marine douce, tandis que des cocotiers s’élancent avec grâce au-dessus des eaux cristallines, teintées de mille nuances de bleu. Ces rivages vous accueillent pour une plongée dans des récifs coralliens d’une richesse inégalée, où des poissons multicolores évoluent avec élégance dans des jardins sous-marins féériques.",
            "p3":"La forêt tropicale de Sainte-Marie, dense et mystérieuse, est un sanctuaire vivant où les lémuriens espiègles sautent joyeusement de branche en branche. Le chant mélodieux des oiseaux exotiques et les jeux de lumière entre les feuilles épaisses créent une symphonie naturelle envoûtante. Les caméléons, véritables artistes de la métamorphose, ajoutent une touche de magie, se dissimulant parmi une végétation luxuriante qui respire la vie.",
            "p4":"Cette île, autrefois repaire de célèbres pirates, conserve des traces de son passé maritime. Les vestiges des aventures corsaires, les épaves mythiques reposant sous les eaux et les récits intrigants transportent les visiteurs dans une autre époque, un temps où les flibustiers régnaient sur les vagues.",
            "p5":"Mais Sainte-Marie n’est pas seulement un voyage dans l’histoire : c’est aussi une célébration de la vie sauvage et de la tranquillité. Loin du tumulte du monde moderne, elle offre une retraite paisible où chaque lever de soleil illumine un tableau naturel à couper le souffle. Les baleines, fidèles gardiennes de cet héritage marin, viennent chaque année danser dans ces eaux pour le plus grand bonheur des observateurs émerveillés.",
            "p6":"En visitant Sainte-Marie, vous ne faites pas que découvrir un lieu ; vous revivez un conte, celui d’un homme, d’une île et d’une nature grandiose qui, ensemble, murmurent à l’âme l’histoire de Madagascar. Laissez-vous envoûter par cette île magique, où chaque instant est une célébration de la beauté sauvage et de l’harmonie retrouvée."
        },
        "Sud":{
            "p1":"Le voyage vers le Sud de Madagascar commence à Antananarivo, dont le nom signifie « Ville des Mille » en hommage aux 1 000 guerriers vaillants qui défendirent Analamanga, la colline sacrée. Chaque étape de ce périple est une immersion dans l’histoire et la nature grandiose de l’île. À proximité, la colline de Fandana se dresse comme un mémorial poignant, témoin du sacrifice de 3 000 soldats Betsileo en 1800, symbole de courage et d’honneur. Ces lieux historiques offrent aux visiteurs des panoramas majestueux sur des collines verdoyantes parsemées de villages pittoresques, où tradition et beauté naturelle se rencontrent.",            
            "p2":"Le Sud de Madagascar dévoile une richesse spectaculaire, un véritable paradis pour les amoureux de la nature et de l’aventure. Les forêts sèches et épineuses, sculptées par le vent et le temps, abritent les emblématiques baobabs, ces géants silencieux qui veillent sur le paysage. Leurs silhouettes imposantes contrastent avec les délicates plantes succulentes qui s’épanouissent dans cet écosystème unique.Isalo est un joyau de cette région, révèle un spectacle saisissant : des canyons sculptés par l’érosion, des plateaux rocheux teintés d’ocre et des oasis verdoyantes où les ruisseaux cristallins serpentent paisiblement. En contrepoint, la réserve d’Anja, plus intime, invite à rencontrer le sifaka, ce lémurien espiègle qui semble danser avec une grâce fascinante entre les arbres. À chaque détour, des geckos diurnes aux teintes vibrantes se dévoilent, tandis que les chants des oiseaux exotiques, comme le vanga de Pollen, résonnent dans l’air pur.",
            "p3":"Plus au sud, les cascades et les rivières de Ranomafana ajoutent une touche rafraîchissante à ce décor souvent aride, créant des havres de vie où faune et flore prospèrent dans une harmonie fragile. Les vastes étendues désertiques, baignées par la lumière dorée du coucher de soleil, offrent un spectacle magique, transformant chaque instant en une peinture vivante.Et puis, en arrivant aux côtes, la mer d’Émeraude dévoile un autre visage de cette région enchanteresse : des eaux cristallines aux teintes irréelles, bordées de plages immaculées et de récifs coralliens abritant une vie marine d’une richesse infinie. Ici, le temps semble suspendu, laissant place à une sérénité absolue.",
            "p4":"En suivant ce circuit, vous marchez sur les traces des légendes et des héros malgaches, tout en découvrant la splendeur d’une nature sauvage et préservée. Le Sud de Madagascar, avec ses récits émouvants et ses paysages à couper le souffle, vous promet une expérience mémorable, où chaque pas est une célébration de l’histoire, de la résilience et de la beauté intemporelle de l’île."
        },
        "Rakoba":{
            "p1":"Plongez dans l’histoire fascinante de Rakobà, un roi visionnaire du XVIe siècle qui régna sur l’ouest de Madagascar avec sagesse et bienveillance. Selon les récits, Rakobà, originaire de La Mecque, était doté de dons extraordinaires en divination et en médecine. Parcourant son vaste royaume, il explorait les plaines arides ornées de baobabs imposants et les savanes habitées par des lémuriens espiègles. À la recherche de plantes médicinales, il puisait dans les trésors de la nature pour protéger et soigner son peuple, tissant ainsi un lien spirituel et durable avec son environnement.",
            "p2":"Aujourd’hui, l’Ouest de Madagascar perpétue l’héritage de ce roi légendaire, offrant aux visiteurs une aventure inoubliable au cœur de paysages spectaculaires et empreints de mystère. À Morondava, les majestueux baobabs, véritables géants millénaires, se dressent comme des gardiens du temps. Leur célèbre allée, baignée dans la lumière dorée du coucher de soleil, crée un spectacle enchanteur, une invitation à la contemplation et à l’émerveillement.",
            "p3":"En descendant vers le sud, Belo sur Mer dévoile ses plages immaculées et ses eaux cristallines, où les tortues marines glissent avec grâce et où les oiseaux migrateurs esquissent des danses aériennes. Ce havre de paix, où règnent silence et sérénité, incarne une harmonie parfaite entre la nature et les éléments.",
            "p4":"Dans les profondeurs de la forêt de Kirindy, un univers presque mystique se dévoile. Cette forêt dense, royaume des lémuriens et du fosa, résonne des chants de la vie sauvage, une mélodie ancestrale qui transporte les visiteurs dans un autre temps. Chaque sentier invite à l’exploration, révélant des trésors cachés et des récits oubliés.",
            "p5":"Plus au sud, les côtes de Morombe et d’Andavadoaka s’ouvrent sur des récifs coralliens vibrants, un spectacle aquatique saisissant où des poissons multicolores évoluent au gré des vagues. À Ifaty, les lagons turquoise et les forêts d’épineux uniques composent un tableau sauvage et captivant. Ici, les pêcheurs Vezo, véritables maîtres des eaux, perpétuent leurs traditions, offrant un aperçu de leur harmonie ancestrale avec la mer.",
            "p6":"Ce voyage, entre histoire et nature, célèbre la grandeur de Rakobà et la richesse de l’Ouest malgache. C’est une terre où la légende et la beauté se rencontrent pour offrir une expérience inoubliable, une aventure qui envoûte l’âme et éveille les sens. Venez suivre les traces du roi et laissez-vous séduire par la magie éternelle de Madagascar, un royaume où chaque instant est une célébration de la vie."
        }

    }
}